
// const k = ['딸기', '포도']
//    k[0]  
//    k[1]
//    k.length

export const PicList = [{
    name : "갤러리1",
    artist :"이정선",
    description : "갤러리1에 대한 사진 설명이 나옵니다. 이 사진은 2000년 00월 00일 000시에서 촬영되었습니다. 날씨는 어두웠고 어쩌고     ㅇㅇㄹㅇㄹㅇ",
    url : "./image/img1.jpg",
    alt : "갤러리 1번에 대한 설명"

},
{
    name : "갤러리2",
    artist :"박영수",
    description : "갤러리2에 대한 사진 설명이 나옵니다. 이 사진은 2000년 00월 00일 000시에서 촬영되었습니다. 날씨는 어두웠고 어쩌고     ㅇㅇㄹㅇㄹㅇ",
    url : "./image/img2.jpg",
    alt : "갤러리 2번에 대한 설명"

},
{
    name : "갤러리3",
    artist :"김성수",
    description : "갤러리3에 대한 사진 설명이 나옵니다. 이 사진은 2000년 00월 00일 000시에서 촬영되었습니다. 날씨는 어두웠고 어쩌고     ㅇㅇㄹㅇㄹㅇ",
    url : "./image/img3.jpg",
    alt : "갤러리 3번에 대한 설명"

},
{
  name : "갤러리4",
    artist :"최민수",
    description : "갤러리4에 대한 사진 설명이 나옵니다. 이 사진은 2000년 00월 00일 000시에서 촬영되었습니다. 날씨는 어두웠고 어쩌고     ㅇㅇㄹㅇㄹㅇ",
    url : "./image/img4.jpg",
    alt : "갤러리 4번에 대한 설명"
},
{
  name : "갤러리5",
    artist :"조정민",
    description : "갤러리5에 대한 사진 설명이 나옵니다. 이 사진은 2000년 00월 00일 000시에서 촬영되었습니다. 날씨는 어두웠고 어쩌고     ㅇㅇㄹㅇㄹㅇ",
    url : "./image/img5.jpg",
    alt : "갤러리 5번에 대한 설명"
},
{
    name : "갤러리6",
    artist :"문현아",
    description : "갤러리6에 대한 사진 설명이 나옵니다. 이 사진은 2000년 00월 00일 000시에서 촬영되었습니다. 날씨는 어두웠고 어쩌고     ㅇㅇㄹㅇㄹㅇ",
    url : "./image/img6.jpg",
    alt : "갤러리 6번에 대한 설명"
},
{
  name : "갤러리7",
  artist :"문수현",
  description : "갤러리7에 대한 사진 설명이 나옵니다. 이 사진은 2000년 00월 00일 000시에서 촬영되었습니다. 날씨는 어두웠고 어쩌고     ㅇㅇㄹㅇㄹㅇ",
  url : "./image/img3.jpg",
  alt : "갤러리 7번에 대한 설명"
}
]